/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Fechar";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Insira o comando para enviar ao servidor:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Enviar";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Enviar comando";

